export const questions = [
  "Что вам больше нравится: создавать визуальные элементы или работать с данными?",
  "Вы предпочитаете работать самостоятельно или в команде?",
  "Вас больше интересует дизайн или функциональность?",
  "Вы любите решать сложные логические задачи?",
  "Вам нравится изучать новые языки программирования?",
  "Вы предпочитаете работать над долгосрочными или краткосрочными проектами?",
  "Вас интересует оптимизация производительности систем?",
  "Вы любите анализировать большие объемы данных?",
  "Вам нравится создавать пользовательские интерфейсы?",
  "Вы интересуетесь кибербезопасностью?",
]